<?php include_once('./templates/header.php') ?>
    <header>
        <h1>Адроны</h1>
    </header>

    <div class="container">
        <main>
            <article>
                <p>Адро́ны (от др.-греч. ἁδρός «сильный», «толстый», «крепкий», «тучный») — класс составных частиц, подверженных сильному взаимодействию. Термин предложен советским физиком Л. Б. Окунем в 1962 году, при переходе от модели Сакаты сильно взаимодействующих частиц к кварковой теории. Для элементарных частиц, не участвующих в сильных взаимодействиях, Л. Б. Окунь тогда же предложил название аденоны.</p>
                <p>Адроны обладают сохраняющимися в процессах сильного взаимодействия квантовыми числами: странностью, очарованием, прелестью и др. </p>
                <p>Адроны делятся на две основные группы в соответствии с их кварковым составом:</p>
                <ul>
                    <li>Барионы — состоят из трёх кварков трёх цветов, образуя так называемую бесцветную комбинацию. Именно из барионов построена подавляющая часть наблюдаемого нами вещества — это нуклоны, составляющие ядро атома и представленные протоном и нейтроном. К барионам относятся также многочисленные гипероны — более тяжёлые и нестабильные частицы, получаемые на ускорителях элементарных частиц.</li>
                    <li>Мезоны — состоят из одного кварка и одного антикварка. К мезонам относятся пионы (π-мезоны) и каоны (K-мезоны) и многие более тяжёлые мезоны.</li>
                </ul>
                <p>В 2014–2015 гг. были обнаружены так называемые экзотические адроны, которые также являются сильновзаимодействующими частицами, но которые не укладываются в рамки кварк-антикварковой или трёхкварковой классификации адронов. Некоторые адроны пока только подозреваются в экзотичности. Экзотические адроны делятся на: </p>
                <ul>
                    <li>экзотические барионы, в частности пентакварки, минимальный кварковый состав которых — 4 кварка и 1 антикварк.</li>
                    <li>экзотические мезоны — в частности адронные молекулы, глюболы и гибридные мезоны.</li>
                </ul>
                <p>Изучение свойств адронов является одной из задач, стоящих перед Большим адронным коллайдером. </p>
                <p>Среди каналов распада адронов принято выделять адронные распады, лептонные распады, полулептонные распады, радиационные распады. </p>
            </article>
        </main>

        <?php include_once('./templates/navigation.php') ?>

    </div>
<?php include_once('./templates/footer.php') ?>