<?php include_once('./templates/header.php') ?>

    <header>
        <h1>Лептоны</h1>
    </header>

    <div class="container">
        <main>
            <article>
                <p>Лепто́ны (греч. λεπτός — лёгкий) — фундаментальные частицы с полуцелым спином, не участвующие в сильном взаимодействии. Наряду с кварками и калибровочными бозонами лептоны составляют неотъемлемую часть Стандартной модели. </p>
                <img src="Myon-Zerfall.svg.png"/>
                <p>Все лептоны являются фермионами, то есть их спин равен 1/2. Лептоны вместе с кварками (которые участвуют во всех четырёх взаимодействиях, включая сильное) составляют класс фундаментальных фермионов — частиц, из которых состоит вещество и у которых, насколько это известно, отсутствует внутренняя структура.</p>
                <p>Несмотря на то, что до сих пор никаких экспериментальных указаний на неточечную структуру лептонов не обнаружено, делаются попытки построить теории, в которых лептоны (и другая группа фундаментальных фермионов — кварки) были бы составными объектами. Рабочее название для гипотетических частиц, составляющих кварки и лептоны, — преоны.</p>
                <p>Гипотетические суперпартнёры лептонов — бозоны слептоны. </p>
            </article>
        </main>

        <?php include_once('./templates/navigation.php') ?>
    </div>
<?php include_once('./templates/footer.php') ?>